{
    "navigation" : [
        {
            "name" : "Inicio",
            "url" : "/"
        },
        {
            "name" : "Nosotros",
            "url" : "/about"
        },
        {
            "name" : "Servicios",
            "url" : "/services"
        },
        {
            "name" : "Contactanos",
            "url" : "/contact"
        }
    ],
    "home" : [
        {
            "frontPage" : [
                {
                    "cardOne" : [
                        {
                            "picture" : "one",
                            "description" : "Creamos e implementamos soluciones y diseños para software y telefonía IP. Mejoramos la comunicación, automatizamos procesos y protegemos datos para optimizar el rendimiento de tu empresa.",
                            "direction" : "row",
                            "link" : "/",
                            "width" : 200,
                            "height" : 100,
                            "alt" : "Esta imagen representa software y telefonia ip"
                        }
                    ]
                },
                {
                    "cardOne" : [
                        {
                            "picture" : "two",
                            "description" : "Creamos e implementamos soluciones de infraestructura tecnológica para optimizar y proteger tu empresa.",
                            "direction" : "col",
                            "link" : "/",
                            "width" : 350,
                            "height" : 200,
                            "alt" : "Esta imagen representa optimizacion y protección"
                        }
                    ],
                    "cardTwo" : [
                        {
                            "picture" : "three",
                            "description" : "Proporcionamos soluciones tecnológicas integrales para impulsar el éxito de tu empresa en todas las áreas.",
                            "direction" : "col",
                            "link" : "/",
                            "width" : 350,
                            "height" : 200,
                            "alt" : "Esta imagen representa soluciones tecnologicas"
                        }
                    ]
                }
                
            ],
            "strategies" : [
                {
                    "strategieOne" : [
                        {   
                            "subtitle" : "Innovación",
                            "description" : "Implementamos soluciones tecnológicas personalizadas para tu empresa, mejorando la comunicación, automatización y seguridad, para maximizar tu eficiencia y rendimiento."
                        }
                    ],
                    "strategieTwo" : [
                        {   
                            "subtitle" : "Excelencia",
                            "description" : "Proveemos tecnología avanzada adaptada a tu empresa, optimizando procesos, mejorando la comunicación y asegurando tus datos, para alcanzar el máximo potencial."
                        }
                    ]
                },
                {
                    "strategieOne" : [
                        {   
                            "subtitle" : "Eficiencia",
                            "description" : "Ofrecemos soluciones tecnológicas a medida que optimizan el rendimiento de tu empresa, mejorando procesos, comunicación y seguridad, garantizando resultados efectivos."
                        }
                    ],
                    "strategieTwo" : [
                        {   
                            "subtitle" : "Progreso",
                            "description" : "Desarrollamos tecnología personalizada para tu empresa, potenciando la eficiencia, automatización y protección de datos, asegurando un crecimiento constante y sostenible."
                        }
                    ]
                }
            ]
        }
    ]
}